{
  "quoteAuthor": "",
  "quoteText": "Don\u0027t miss all the beautiful colors of the rainbow looking for that pot of gold."
}{
  "quoteAuthor": "Donald Trump ",
  "quoteText": "Everything in life is luck.  "
}{
  "quoteAuthor": "Joseph Stalin ",
  "quoteText": "I believe in one thing only, the power of human will.  "
}{
  "quoteAuthor": "Epictetus ",
  "quoteText": "Freedom is the right to live as we wish.  "
}{
  "quoteAuthor": "Elizabeth Kubler-Ross",
  "quoteText": "People are like stained glass windows: they sparkle and shine when the sun is out, but when the darkness sets in their true beauty is revealed only if there is a light within. "
}{
  "quoteAuthor": "Byron Pulsifer",
  "quoteText": "To be thoughtful and kind only takes a few seconds compared to the timeless hurt caused by one rude gesture."
}{
  "quoteAuthor": "Franklin D. Roosevelt",
  "quoteText": "It is common sense to take a method and try it. If it fails, admit it frankly and try another. But above all, try something. "
}{
  "quoteAuthor": "Byron Pulsifer ",
  "quoteText": "Everyone can taste success when the going is easy, but few know how to taste victory when times get tough. "
}{
  "quoteAuthor": "Margaret Sangster",
  "quoteText": "Self-complacency is fatal to progress."
}{
  "quoteAuthor": "Byron Pulsifer",
  "quoteText": "Complaining doesn\u0027t change a thing only taking action does."
}{
  "quoteAuthor": "Robert McKain",
  "quoteText": "The reason most goals are not achieved is that we spend our time doing second things first. "
}{
  "quoteAuthor": "Dalai Lama",
  "quoteText": "Consider that not only do negative thoughts and emotions destroy our experience of peace, they also undermine our health."
}{
  "quoteAuthor": "Rudolf Arnheim",
  "quoteText": "All perceiving is also thinking, all reasoning is also intuition, all observation is also invention. "
}{
  "quoteAuthor": "Bernadette Devlin",
  "quoteText": "Yesterday I dared to struggle. Today I dare to win. "
}{
  "quoteAuthor": "Stephen Covey ",
  "quoteText": "How different our lives are when we really know what is deeply important to us, and keeping that picture in mind, we manage ourselves each day to be and to do what really matters most. "
}{
  "quoteAuthor": "Epictetus ",
  "quoteText": "We have two ears and one mouth so that we can listen twice as much as we speak.  "
}